KEYS = [
        "form_education",
        "id",
        "fcs",
        "study_group",
        "specialization",
        "specialty",
        "snils",
        "tutor",
        "department",
        "head_department",
        "department_link",
        "contacts",
        "link_schedule"
    ]

DESCRIPTION_SCHEDULE = ['*Как понять расписание?*\n\n',
                        'Расписание можно найти на сайте вуза:\n\nhttps://cchgeu.ru/studentu/schedule/\n\n',
                        'Далее нужно выбрать факультет и группу. После этого открываем нужную вкладку «1к».\n\n',
                        'Это потоковая пара. На неё идут все три группы:',
                        'Эти пары делятся на числитель (сверху) и знаменатель (снизу). Числитель относится к нечетной неделе (1,3…), а знаменатель — к четной (2,4…)',
                        'Для посещения этих пар группу поделят на 2 подгруппы. В каждой колонке написан номер недели (4,8…). Это значит, что данная подгруппа на эту пару будет приходит только на указанных неделях. Отсчет недель идет с 1 сентября (1 неделя).\n\n',
                        'Также в файле есть два вида аудиторий: 308/1 и 1403. Четырехзначные — строительный блок. Трехзначные с дробью — политехнический блок. 1403: 1 корпус, 4 этаж, 03 аудитория. 308/1: 3 этаж, 08 аудитория, 1 корпус.']
